export const reviews = [
    {
      name: "ดิว สุดหล่อ",
      imgSrc: "/assets/reviews/rev1.jpg",
      text: "ผมพบว่าแอปพลิเคชันใช้งานง่ายและสามารถนำทางได้สะดวก ทำให้ประสบการณ์โดยรวมเป็นไปในทางที่ดีมาก",
      stars: 4.2,
    },
    {
      name: "ออม จันทร์ทอง",
      imgSrc: "/assets/reviews/rev2.jpg",
      text: "ประสบการณ์ของฉันกับบริการนี้ยอดเยี่ยมมาก ฉันชอบอินเทอร์เฟซที่ใช้งานง่ายและการสนับสนุนลูกค้าที่มีประสิทธิภาพ",
      stars: 4.9,
    },
    {
      name: "นอร์แมน วิทยา",
      imgSrc: "/assets/reviews/rev6.jpg",
      text: "ฉันชื่นชมบทแนะนำที่ละเอียดและการสนับสนุนที่ช่วยเหลือได้ดี ซึ่งทำให้การเรียนรู้แพลตฟอร์มนี้เป็นประสบการณ์ที่สนุก",
      stars: 4.3,
    },
    {
      name: "ชาร์ลี เบญจมาศ",
      imgSrc: "/assets/reviews/rev7.jpg",
      text: "ฉันประทับใจกับฟังก์ชันของแอปพลิเคชันนี้และการเชื่อมต่อที่ราบรื่นกับเครื่องมืออื่น ๆ ที่ฉันใช้",
      stars: 4.8,
    },
    {
      name: "ฮาน่า คงฤทธิ์",
      imgSrc: "/assets/reviews/rev8.jpg",
      text: "ฉันรู้สึกยินดีมากกับการบริการลูกค้าและทรัพยากรที่ครบถ้วนที่มีให้เพื่อช่วยให้ฉันเริ่มต้นได้อย่างรวดเร็ว",
      stars: 4.4,
    },
  ];
  